{"[class24]": 21151, "[V16]": 21173, "[V17]": 21174, "[class28]": 21155, "[V13]": 21170, "[class18]": 21145, "[class16]": 21143, "[class5]": 21132, "[class27]": 21154, "[V2]": 21159, "[class21]": 21148, "[V1]": 21158, "[class22]": 21149, "[class7]": 21134, "[class4]": 21131, "[class17]": 21144, "[class2]": 21129, "[V15]": 21172, "[class25]": 21152, "[class13]": 21140, "[class29]": 21156, "[V9]": 21166, "[V4]": 21161, "[class12]": 21139, "[V3]": 21160, "[class3]": 21130, "[V5]": 21162, "[class9]": 21136, "[class11]": 21138, "[class10]": 21137, "[class15]": 21142, "[V18]": 21175, "[V6]": 21163, "[class23]": 21150, "[class8]": 21135, "[V8]": 21165, "[V19]": 21176, "[V10]": 21167, "[class1]": 21128, "[class26]": 21153, "[V11]": 21168, "[class6]": 21133, "[V12]": 21169, "[class30]": 21157, "[V14]": 21171, "[class19]": 21146, "[class14]": 21141, "[V7]": 21164, "[class20]": 21147}