{"do_lower_case": true, "unk_token": "[UNK]", "sep_token": "[SEP]", "pad_token": "[PAD]", "cls_token": "[CLS]", "mask_token": "[MASK]", "tokenize_chinese_chars": true, "strip_accents": null, "special_tokens_map_file": "/workspace/CoPrompt-main/plm/chinese-roberta-wwm-ext/special_tokens_map.json", "name_or_path": "/workspace/CoPrompt-main/plm/chinese-roberta-wwm-ext"}